Repository: ivoire/RandoAmisSecours
Catalog: RandoAmisSecours/locale/*/LC_MESSAGES/django.po
Languages: es

source: [R.A.S] Alert
es: [R.A.S] Alerta

source: draft
es: borradores

source: confirmed
es: confirmadas

source: late
es: retraso

source: finished
es: acabadas

source: canceled
es: canceladas

source: This should be JSON serialized
es: Esto tiene que ser serializado con JSON

source: UTC is not valid timezone
es: UTC no es una zona horaria valida

source: Spanish
es: Español

source: English
es: Inglés

source: French
es: Francés

source: Page not found
es: Página no encontrada

source: Home
es: Inicio

source: The page you requested could not be found, either contact your webmaster or try again later. Use your browsers <b>Back</b> button to navigate to the page you have prevously come from.
es: La página que ha pedido no existe. Contacte el webmaster o vuelva a probarlo mas tarde. Puede volver a la página anterior utilizando el botón <b>Anterior</b> de su navegador.

source: Take Me Home
es: Volver al inicio

source: Server error
es: Error del servidor

source: The server cannot server the page you requested, either contact your webmaster or try again later. Use your browsers <b>Back</b> button to navigate to the page you have prevously come from.
es: El servidor no puede procesar la página que ha pedido. Contacte el webmaster o vuelva a probarlo mas tarde. Puede volver a la página anterior utilizando el botón <b>Anterior</b> de su navegador.

source: Confirm
es: Confirmar

source: Account
es: Cuenta

source: Registration confirmed
es: Alta confirmada

source: Thanks for registering to R.A.S.
es: Gracias por apuntarse a R.A.S.

source: You will be <a href="%(URL)s">redirected</a> to the login page in 5 seconds ...
es: Va a ser <a href="%(URL)s">redireccionado</a> a la página de conexión dentro de 5 segundos ...

source: Logged out
es: Desconectado

source: Log out
es: Salir

source: Thanks for using RandoAmisSecours.
es: Gracias por utilizar RandoAmisSecours.

source: Log in again
es: Volver a conectarse

source: Log in
es: Conectarse

source: <strong>Wrong username or password</strong>: Note that both fields may be case-sensitive
es: <strong>Usuario y/o contraseña erróneo(s)</strong> : Recuerde que los dos campos respetan las minúsculas y mayúsculas

source: Please sign in
es: Por favor identifíquese

source: Create an account
es: Crear una cuenta

source: Forgotten your password?
es: He olvidado mi contraseña

source: Request a new one:
es: Reinicializarla:

source: Password reset
es: Reinicialización de la contraseña

source: Change password
es: Cambiar la contraseña

source: Old password
es: Contraseña anterior

source: New password
es: Nueva contraseña

source: Change
es: Cambiar

source: Forgotten your password? Enter your email address below, and we'll email instructions for setting a new one.
es: Ha olvidado su contraseña? Indica su dirección de correo abajo, y le enviaremos un correo para definir una nueva contraseña.

source: Email address:
es: Dirección de correo:

source: Reset my password
es: Reinicializar mi contraseña

source: Password reset complete
es: Reinicialización de contraseña acabada

source: Your password has been set. You may go ahead and log in now.
es: Su contraseña ha sido modificada. Puede seguir y conectarse ahora.

source: Password reset confirmation
es: Confirmación de reinicialización de contraseña

source: Enter new password
es: Indica la nueva contraseña

source: Please enter your new password twice so we can verify you typed it in correctly.
es: Por favor, entra su nueva contraseña dos veces para asegurar que sea correcto.

source: New password:
es: Nueva contraseña:

source: Confirm password:
es: Confirmar la contraseña:

source: Change my password
es: Cambiar mi contraseña

source: Password reset unsuccessful
es: Cambio de contraseña erróneo

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
es: Este enlace de reinicialización de contraseña es invalido, probablemente porque ya fue utilizado. Por favor, pide una nueva reinicialización de contraseña.

source: Password reset successful
es: Reinicialización de contraseña acabada

source: We've emailed you instructions for setting your password to the email address you submitted. You should be receiving it shortly.
es: Le hemos enviado instrucciones para definir su contraseña a su dirección de correo. Debería recibirlas dentro de poco.

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
es: Recibe este correo porque ha pedido una reinicialización de contraseña para su cuenta en %(site_name)s.

source: Please go to the following page and choose a new password:
es: Por favor abra la pagina siguiente y elija una nueva contraseña:

source: Your username, in case you've forgotten:
es: Su nombre de usuario, en caso que lo haya olvidado:

source: Thanks for using our site!
es: Gracias por usar esta pagina web!

source: The R.A.S. team
es: El equipo R.A.S.

source: Profile
es: Perfil

source: My profile
es: Mi perfil

source: Friends
es: Amigos

source: search
es: buscar

source: Received
es: Recibidos

source: Sent
es: Enviados

source: Name
es: Nombre

source: Phone number
es: Numero de teléfono

source: delete
es: suprimir

source: Remove friend from list
es: Borrar un amigo de la lista

source: Are you sure you want to remove «%(name)s» from your friends?
es: Seguro que quiere suprimir «%(name)s» de su lista de amigos?

source: Cancel
es: Cancelar

source: Delete
es: Suprimir

source: You don't have friends here for the moment.
es: No tiene amigos aquí de momento.

source: Action
es: Acción

source: Accept
es: Aceptar

source: Refuse
es: Rechazar

source: Accept friend request
es: Aceptar la petición

source: Are you sure you want to add «%(name)s» to your friends?
es: Seguro que quiere añadir «%(name)s» a su lista de amigos?

source: Add friend
es: Agregar como amigo

source: Refuse friend request
es: Rechazar esta petición de agregación

source: Are you sure you want refuse the friend request from «%(name)s»?
es: Seguro que quiere rechazar esta petición de agregación de: «%(name)s» ?

source: Refuse request
es: Rechazar la petición

source: Not any request received
es: No ha recibido ninguna petición

source: Cancel friend request
es: Cancelar la petición

source: Are you sure you want to cancel the friend request sent to «%(name)s»?
es: Seguro que quiere cancelar la petición enviada a : «%(name)s» ?

source: Not any request sent
es: No ha enviado ninguna petición

source: Information
es: Informaciones

source: update
es: modificar

source: email
es: dirección de correo

source: Password
es: Contraseña

source: Language
es: Idioma

source: undefined
es: indefinido

source: Timezone
es: Zona horaria

source: Deleting my account
es: Suprimir mi cuenta

source: If you want to remove your account, just click on the folowing button. Be careful as it will permanently remove all your outings and personal data.
es: Para suprimir su cuenta, Haga clic en el botón siguiente. ¡Cuidado! Se eliminarán de manera permanente todas sus salidas y todos sus datos personales.

source: Are you sure you want to delete your account? It will permanently delete all your outings along with your personal data.
es: ¿Seguro que quiere suprimir su cuenta? Todas sus salidas y todos sus datos personales se eliminarán.

source: Register
es: Registrarse

source: Account information
es: Informaciones sobre la cuenta

source: Username
es: Nombre de usuario

source: Personnal information
es: Informaciones personales

source: First name
es: Nombre

source: Last name
es: Apellido(s)

source: Hello %(fullname)s, Thanks for registering to R.A.S. In order to activate your account, click on the confirmation link: %(URL)s. If you haven't registered to R.A.S., just delete this mail and the registration will be canceled. -- The R.A.S. team
es: Hola %(fullname)s, Gracias por registrarse a R.A.S. Para activar su cuenta, Haga clic en el enlace de confirmación : %(URL)s. Si usted no ha pedido ser registrado en R.A.S., ignore este mensaje para cancelar su inscripción. -- El equipo R.A.S.

source: Register end
es: Fin de la inscripción

source: email confirmation
es: Confirmación por correo

source: Check your mailbox for the confirmation mail.
es: Compruebe en su cuenta de correo que el correo de confirmación haya llegado.

source: This mail will contains instructions to activate your account. Just click on the link to activate your account and log in R.A.S.
es: Este correo contiene las instrucciones para activar su cuenta. Haga clic en el enlace de este correo para activar su cuenta y poder conectarse.

source: If you haven't received the mail, check the spam folder.
es: Si no recibe el correo, compruebe el directorio de correo no deseado.

source: Update
es: Modificar

source: Update my account
es: Modificar la cuenta

source: Localization
es: Localización

source: Your browser is in the same timezone as <u id="current_timezone"></u>
es: Su navegador esta en la misma zona horaria que <u id="current_timezone"></u>

source: Advanced settings
es: Parámetros avanzados

source: Some providers, allows to send SMS from R.A.S. to you phone for free. Select your provider in the following list (if available) to receive alerts by SMS.
es: Algunos proveedores permiten enviar SMS desde R.A.S. a su teléfono gratis. Elije un proveedor en la lista siguiente (si existe) para recibir alertas por SMS.

source: Provider
es: Proveedor

source: In order to get the following information, you should activate the option called <i>SMS Notification</i> on <a href="https://mobile.free.fr/moncompte/index.php?page=options">your option page</a>. Then enter the generated user key in the <i>token</i> field.
es: Para obtener la información siguiente, usted tiene que activar el opción <i>Notificación SMS</i> en <a href="https://mobile.free.fr/moncompte/index.php?page=options">su pagina de opciones</a>. Luego copia la clave de usuario generada en el campo <i>Identificador</i>.

source: Token
es: Identificador

source: Hello, %(fullname)s is late from his outing «%(name)s», that was supposed to finish %(ending)s. For more information about the outing, visit: %(URL)s. You can also try to contact %(fullname)s to get more information about the situation. -- The R.A.S team
es: Hola, %(fullname)s no ha vuelto a tiempo de la salida «%(name)s», que se tenia que acabar el %(ending)s. Para tener mas informaciones sobre la salida, consulte la página : %(URL)s. Para aclarar la situación, debería intentar contactar con %(fullname)s directamente. -- El equipo R.A.S.

source: %(fullname)s is late from outing '%(name)s', (finishing %(ending)s ago). You should contact him/her.
es: %(fullname)s no ha vuelto de la salida '%(name)s', (acabada hace %(ending)s). Debería contactar con el(la).

source: Hello, your are late from the outing «%(name)s», that was supposed to finish %(ending)s. If you are back home safe, please click on %(URL)s. We email the %(friend_count)s friends that you listed on R.A.S, about the situation. -- The R.A.S team
es: Hola, usted esta llegando tarde de la salida «%(name)s», que tenia que acabar a %(ending)s. Si llegó a casa sin problemas, por favor haga clic en %(URL)s. Enviaremos un correo a %(friend_count)s amigos que tiene en su lista de R.A.S, acerca de la situación. -- El equipo R.A.S

source: You are late from outing '%(name)s', (finishing %(ending)s ago). Your friends where alerted.
es: No ha vuelto de la salida '%(name)s', (acabada hace %(ending)s). Sus amigos han sido avisados.

source: Hello, you are late from you outing %(URL)s. If you are back home safe, please click on %(SAFE_URL)s. -- The R.A.S team
es: Hola, Esta llegando mas tarde que la hora prevista de la salida %(URL)s. Si ya esta de vuelta, gracias por señalarlo haciendo clic aquí %(SAFE_URL)s. -- El equipo R.A.S.

source: You are late from outing '%(name)s'. If back safe, please update on R.A.S.
es: No ha terminado la salida '%(name)s'. Si esta en casa, por favor confírmelo en R.A.S

source: Outings
es: Salidas

source: Reporting
es: Resumen

source: Help
es: Ayuda

source: About
es: Acerca de

source: Hello %(to)s, %(from)s has accepted your friend request on RandoAmisSecours. -- The R.A.S. team
es: Hola %(to)s, %(from)s ha aceptado su petición como amigo en RandoAmisSecours. -- El equipo R.A.S.

source: Hello %(to)s, %(from)s would like to add you as a friend on RandoAmisSecours. You can either: * accept: %(accept)s * refuse: %(refuse)s -- The R.A.S. team
es: Hola %(to)s, %(from)s quiere añadirle a su lista de amigos en RandoAmisSecours. Usted puede : * aceptar : %(accept)s * rechazar : %(refuse)s -- El equipo R.A.S.

source: Search friends
es: Buscar amigos

source: Search
es: Buscar

source: Search for friends using the field below.
es: Utilice el campo abajo para buscar amigos.

source: The query should be at least 3 characters long.
es: La búsqueda requiere como mínimo 3 caracteres.

source: No matching user
es: Ningún usuario encontrado

source: Questions and Answers
es: Preguntas y Respuestas

source: Find out more information about R.A.S. in the Q&A section. Most common questions along with their answers should be available their.
es: Mas información sobre R.A.S. en las preguntas frecuentes. Las preguntas mas habituales deberían aparecer con sus respuestas.

source: Visit Q&A page
es: Ver las preguntas mas frecuentes

source: The tutorial describes how to create, confirm and then close an outing. This tutorial will be available soon.
es: El tutorial enseña como crear, confirmar y cerrar una salida. Este tutorial sera disponible dentro de poco.

source: Q&A
es: Preguntas mas frecuentes

source: This page lists the most common questions and concerns about the R.A.S. website. If your question is missing, feel free to contact the R.A.S. team.
es: Aquí están las preguntas mas frecuentes sobre R.A.S. Si su pregunta no aparece, puede contactar con el equipo R.A.S.

source: 1/ Calling emergency services
es: 1/ Llamar a los servicios de emergencias

source: If you are reported missing, the R.A.S. team will never call emergency services directly. It's your friends' duty to call public services only if necessary.
es: Si usted no vuelve a tiempo, el equipo R.A.S. no llamará a los servicios de rescate. Es responsabilidad de sus amigos de contactar con ellos si lo juzgan necesario.

source: 2/ Reliability
es: 2/ Fiabilidad

source: We are trying to get R.A.S. website as reliable as possible. The same great effort is made to keep the server hosting R.A.S. up and running. However we cannot 100% guarantee this.
es: Intentamos que el servicio R.A.S. sea lo mas seguro y fiable posible.Igualmente hacemos todo lo posible para mantener operativo el servidor que aloja R.A.S. Sin embargo, no podemos garantizar esto al 100%.

source: 3/ Confidentiality
es: 3/ Privacidad

source: The outings that you create, are only visible to yourself and your friends. This is the same for your personnal data (your phone number for instance). So be careful when accepting friends.
es: Las salidas que crea son visibles solo por usted y sus amigos. Ocurre lo mismo con sus datos personales (su numero de teléfono por ejemplo). Tenga cuidado cuando agregue nuevos amigos.

source: 4/ Warranties
es: 4/ Garantías

source: We are trying to get R.A.S. as secure and reliable as possible. However the service is provided without any warranties.
es: Intentamos que el servicio R.A.S. sea lo mas seguro y fiable posible. Sin embargo proveemos este servicio sin garantías.

source: Main Page
es: Página principal

source: Don't wait for an accident !
es: No esperes el accidente !

source: Let your friends some information about your destination.
es: Indica a sus amigos informaciones sobre sus salidas.

source: My outings
es: Mis salidas

source: Subscribe
es: Apuntarse

source: Create an account on R.A.S. We only keep information that are required to contact you in case of emergency. We will never use these information for something else.
es: Crea su cuenta en R.A.S. Conservamos solo las informaciones que se requieren para contactarle en caso de emergencia. No utilizaremos sus datos para cualquier otra fin.

source: Register »
es: Alta »

source: Declare outings
es: Anunciar una salida

source: Declare every planned outings with beginning and ending. Your friends will be alerted if you are not back on time.
es: Apunte sus salidas previstas con sus tiempos de principio y fin. Sus amigos recibirán alerta si no vuelve a tiempo.

source: Create »
es: Crear »

source: Look for friends
es: Buscar amigos

source: Link your profile with friends profiles. Only your friends will see your outings unless you are late.
es: Conecta su perfil con el de sus amigos. Solo sus amigos verán sus salidas a menos que usted no este de vuelta a tiempo.

source: R.A.S. will email your friends if you are not back on time.
es: R.A.S enviará un correo a sus amigos si no vuelve a casa a la hora prevista.

source: Search »
es: Buscar »

source: Update,New outing
es: Modificar,Nueva salida

source: Update,Create
es: Modificar,Crear

source: Update «%(name)s»
es: Modificar «%(name)s»

source: New outing
es: Nueva salida

source: Global information
es: Informaciones generales

source: Description
es: Descripción

source: Latitude
es: Latitud

source: Longitude
es: Longitud

source: Timing (in %(TIME_ZONE)s)
es: Tiempo (para %(TIME_ZONE)s)

source: Begin
es: Principio

source: End
es: Final

source: Alert
es: Alerta

source: RandoAmisSecours will use the three fields above to decide upon when to send email:
es: RandoAmisSecours decide del envió de correos según el contenido de los tres campos siguientes:

source: Beginning
es: Principio

source: the beginning of the outing
es: principio de la salida

source: Ending
es: Final

source: the planned ending
es: hora prevista de vuelta

source: the time to alert friends
es: hora de alerta

source: After the ending R.A.S. sends emails to the owner. After the alert, friends are also emailed until the outing is closed.
es: Cuando llegue la hora de fin, R.A.S le enviará un correo. Si llega la hora de alerta, se enviaran correos a sus amigos hasta que se cierre la salida.

source: yyyy-mm-dd hh:ii:ss
es: dd/mm/yyyy hh:ii:ss

source: Outing «%(name)s»
es: Salida «%(name)s»

source: Warning:
es: Aviso:

source: This outing is not validated. You should <a href="%(confirmed_url)s">confirmed it!</a>
es: Esta salida no esta confirmada. Debería <a href="%(confirmed_url)s">confirmarla !</a>

source: Alert at
es: Alertar a

source: Late outing
es: Salida con retraso

source: %(full_name)s is really late, you can try to contact him:
es: %(full_name)s no ha llegado a la hora prevista, puede intentar contactar con el(la) :

source: GPS trace
es: Traza GPS

source: A GPS trace has been recorded, you can <a href="%(URL)s">watch it</a>.
es: Una traza GPS ha sido grabada, puede <a href="%(URL)s">mirarla</a>.

source: Outing «%(name)s» trace
es: Traza de la salida «%(name)s»

source: Trace details
es: Detalles de la traza

source: Date
es: Fecha

source: Precision (m)
es: Precisión (m)

source: new
es: nueva

source: Current
es: Corriente

source: Draft
es: Borrador

source: Finished
es: Acabada

source: finish
es: acabar

source: Finishing outing
es: Acabar la salida

source: Confirm that you are back home safe from «%(name)s» ?
es: Confirma que usted ha vuelto en seguridad de la salida «%(name)s» ?

source: Finish
es: Acabar

source: Delete outing
es: Suprimir la salida

source: Are you sure you want to delete the outing: «%(name)s» ?
es: Seguro que quiere suprimir la salida : «%(name)s» ?

source: No current outings
es: No hay salidas corrientes

source: confirm
es: confirmar

source: No drafts
es: No hay borradores

source: Began
es: Principio

source: End planned
es: Fin previsto

source: No finished outings
es: No hay salidas acabadas

source: Friends Outings
es: Salidas de sus amigos

source: Users
es: Usuarios

source: Number of users
es: Numero de usuarios

source: Graphs
es: Gráficos

source: Subscription
es: Alta

source: Last login
es: Ultima conexión

source: Number of outings
es: Numero de salidas

source: Late outings
es: Salidas retrasadas

source: (details)
es: (Detalles)

source: User
es: Usuario

source: User reporting
es: Resumen del usuario

source: Sessions
es: Sesiones

source: Subscription by date
es: Alta por fecha

source: New users
es: Nuevos usuarios

source: Last login by date
es: Ultima conexión por fecha

source: Sessions by date
es: Sesiones por fecha

source: in %s
es: en %s

source: Subscription to R.A.S.
es: Apuntarse a R.A.S.

source: Some information are missing or mistyped
es: Algunos elementos faltan o son erróneos.

source: You should update your timezone. Without it R.A.S. will not work as expected.
es: Tiene que actualizar su zona horaria. Sin ella, R.A.S no funcionara correctamente.

source: Personnal information updated
es: Datos personales actualizados

source: Password changed successfully
es: La contraseña ha sido cambiada

source: [R.A.S.] Friend request
es: [R.A.S.] Petición de un amigo

source: Friend request sent to «%(name)s»
es: Petición enviada a «%(name)s»

source: [R.A.S.] Friend request accepted
es: [R.A.S.] Petición de un amigo aceptada

source: «%(name)s» added to your friends
es: «%(name)s» añadido a sus amigos

source: Request from «%(name)s» refused
es: La petición de «%(name)s» ha sido rechazada

source: Request to «%(name)s» canceled
es: La petición a «%(name)s» ha sido cancelada

source: Removed «%(name)s» from friend list
es: «%(name)s» suprimido de su lista de amigos

source: Outing name
es: Nombre de la salida

source: Beginning should happens first
es: La fecha de principio de la salida tiene que ocurrir primero

source: Ending should happens after the beginning
es: El fin de la salida tiene que ocurrir después del principio de aquella

source: Alert should happens at the end
es: La alerta tiene que ocurrir después del fin de la salida

source: Outing successfully created. The outing is still a draft and should be confirmed.
es: La salida ha sido creada. Es todavía un borrador y tiene que ser validada.

source: Only the outing owner can update it
es: Solo el creador de una salida puede modificarla

source: Only the outing owner can delete it
es: Solo el creador de una salida puede suprimirla

source: «%(name)s» deleted
es: La salida «%(name)s» ha sido suprimida

source: «%(name)s» is now confirmed
es: «%(name)s» ya esta confirmada

source: Only the outing owner can finish it
es: Solo el creador de una salida puede acabarla

source: «%(name)s» is now finished
es: «%(name)s» ya esta acabada
